ani-cli
apulse
dosbox-x
dra-cla-git
dragon-drop
dwarffortress-linuxdwarfpack-appimage
dwarfs-bin
epson-inkjet-printer-escpr
fcitx5-mozc-ut
fjordlauncher
gamescope-git
heroic-games-launcher-bin
jdownloader2
jellyfin-media-player
kitty-xterm-symlinks
lobster-git
proton-ge-custom-bin
protontricks
python-pulsectl
python-pulsectl-asyncio
python-pywalfox
pywal-discord-git
pywal-spicetify
qtile-extras
rofi-nerdy
spicetify-cli
syncthingtray
ttf-mplus-git
vesktop-bin
win2xcur
xcursor-viewer-git
xdg-desktop-portal-termfilechooser-hunkyburrito-git
